{
	"strBaseCollections" : {
		"MetaData" : {
			"keyToStrMap" : {
				"CharID" : "1",
				"MaxBioSections" : "16"
			}
		},
		"BioSections" : {
			"keyToStrMap" : {
"0":"Το όνομά του είναι Στέφανος.",
"1":"Ο Στέφανος λέει ότι οι λέξεις είναι πολύ ιδιαίτερες εδώ. ",
"2":"Οποιοδήποτε και οτιδήποτε στον κόσμο του Στέφανου υπάρχει χάρη στις αναμνήσεις από τους ζωντανούς συγγενείς. ",
"3":"Και όχι μόνο οι αναμνήσεις, αλλά και οι σκέψεις για αυτούς, οι ευχές και οι ιστορίες τους.",
"4":"Αυτές οι λέξεις δυναμώνουν τον κόσμο και μπορούν να χρησιμοποιηθούν για να κάνουν νέα πράγματα. ",
"5":"Όλα εδώ είναι φτιαγμένα από λέξεις. ",
"6":"Ακόμη και οι άνθρωποι είναι ένα είδος φτιαγμένο από λέξεις!",
"7":"Πολλές λέξεις από τον κόσμο των ζωντανών καταλήγουν εδώ, στη μάντρα των σιδηρικών! ",
"8":"Η μάντρα  μπορεί πολύ εύκολα να γεμίσει και να είναι όλα εκτός ελέγχου!",
"9":"Ο Στέφανος έφτιαξε μια μηχανή που μετατρέπει τις λέξεις σε πράγματα. ",
"10":"Μερικές από αυτές τις λέξεις, μπορούν να χρησιμοποιηθούν από τους ανθρώπους εδώ. ",
"11":"Αλλά, δεν μπορούν να χρησιμοποιηθούν ολόκληρες!", 
"12":"Ο Στέφανος πρέπει να τις σπάει σε κομμάτια!",
"13":"Ο κύριος Αγάθωνος συνήθιζε να βοηθά το Στέφανο να σπάει τις λέξεις. ",
"14":"Όμως, αν και ο κος Αγάθωνος μένει τώρα εδώ, δεν είναι πια καλός στο να σπάει λέξεις. ",
"15":"Είπε όμως στο Στέφανο ότι εσύ μπορείς να δώσεις ένα χέρι βοηθείας…"
			}
		},
		"FullBioMap" : {
			"keyToStrMap" : {
				"Full" : "Στέφανος ο Επιστήμονας

Επάγγελμα:
[] Επιστήμονας

Πράγματα που μου αρέσουν:
[] Να δημιουργώ νέες εφευρέσεις, να ξεκλειδώνω τα μυστικά του υλικού των λέξεων 

Πράγματα που δεν μου αρέσουν:
[] Να χάνω χρόνο.

Αγαπημένη φράση:
[] Μην προσπαθείς απλά, πράξε.

Αγαπημένα πρόσωπα στον κόσμο των ζωντανών:
[] Η γυναίκα μου και τα παιδιά μου.

Πώς βρέθηκα εδώ:
[] Ανακάλυψα μια μηχανή επιτάχυνσης του χρόνου και, όταν τη δοκίμασα, κατά λάθος ανέβασα την ένταση πολύ ψηλά.

Τι εύχομαι:
[] Να βρω τον τρόπο να σταθεροποιήσω το υλικό των λέξεων."
			}
		}
	}
}